alsa-utils
ansible
ansible-lint
base
base-devel
chromium
dbeaver
docker
efibootmgr
feh
git
go
gradle
grub
gucharmap
gvfs
gvfs-smb
httpie
hub
i3-gaps
intellij-idea-community-edition
intel-ucode
jdk8-openjdk
kitty
linux
linux-firmware
neovim
numlockx
nvidia
openssh
picom
polybar
polybar-spotify-git
pulseaudio
pulseaudio-alsa
reflector
rofi
screen
shellcheck
siji-git
soapui
spotify
teamspeak3
thunar
tig
ttf-font-awesome
ttf-hack
vscodium-bin
wol
xorg-xinit
yamllint
yay
zsh
